
/* Class = "NSWindow"; title = "Select Document"; ObjectID = "1"; */
"1.title" = "Belge Seçin";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "4"; */
"4.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "İptal";

/* Class = "NSTableColumn"; headerCell.title = "Plugin"; ObjectID = "Br9-je-FhX"; */
"Br9-je-FhX.headerCell.title" = "Eklenti";

/* Class = "NSImageView"; ibShadowedToolTip = "Unfinished feature / user interface."; ObjectID = "NfY-PH-eyP"; */
"NfY-PH-eyP.ibShadowedToolTip" = "Tamamlanmamış özellik / kullanıcı arayüzü.";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "bqd-3F-yA0"; */
"bqd-3F-yA0.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "mWE-VA-Hcm"; */
"mWE-VA-Hcm.title" = "Metin Hücresi";
